
export const question = [
  {question: 'Нийт хэдэн кр үзэх ёстой вэ?'},
  {question: 'Хичээл сонголт 1 хэрхэн хийдэг вэ?'},
  {question: '1 Кредитийн төлбөр хэд вэ?'},
  {question: 'R, W, E үнэлгээ гэж юу вэ?'},
  {question: 'Кредитийн урамшуулал гэж юу вэ?'},
  {question: 'Голч дүн олох томьёо?'},
  {question: 'Хичээлийн цаг хэрхэн солиулах вэ?'},
  {question: 'Тэгш, сондгойгоор тавигдсан хувиартай хичээлийг яадаг вэ?'},
  {question: 'Хичээл сонголт дүүрэхэд хаана, хэнд хандах вэ?'}
];




export const answer = {
    'Хичээл сонголт 1 хэрхэн хийдэг вэ?': "Та   www.student.must.edu.mn  энэ хаягаар нэвтэрч ороод хичээл сонголт гэсэн цэсийг сонгож зөвлөх багш эсвэл санал болгосон хувиараас сонгож үзэх хичээлүүдээ баталгаажуулна.",
    '1 Кредитийн төлбөр хэд вэ?': "Мэдээлэл, холбооны технологийн сургуулийн 1 кредитийн үнэлгээ:   I курс 157.274 төгрөг ,  II курс 146.711 төгрөг ,  III курс ба түүнээс дээш курс 111.675 төгрөг",
    'Нийт хэдэн кр үзэх ёстой вэ?': "Нийт 125кр үзэж байж төгсөх боломжтой.",
    'R, W, E үнэлгээ гэж юу вэ?':"U - Оюутан кредит шууд тооцох шалгалт өгөх , E - Улирлын шалгалт өгөөгүй   ,  R - Тухайн хичээлд дахин суралцахаар шийдсэн    ,   W - Хичээлийн явцад суралцахаас татгалзаж хаясан",
    'Кредитийн урамшуулал гэж юу вэ?':"ШУТИС-ийн бүрэлдэхүүн сургуулийн оюутнуудын нийгмийн идэвхи, оролцоог дээшлүүлэх,    тэдний авъяас чадвар, хүсэл сонирхлыг нь урамшуулан дэмжих, хөгжүүлэх зорилгоор сурлага,    эрдэм шинжилгээ, урлаг, спортын онцгой амжилт гаргасан шилдэг оюутнуудад урамшуулал    олгодог",
    'Голч дүн олох томьёо?':"Үнэлгээний голч дүн = Чанарын онооны нийлбэр / Кредит цагийн нийлбэр = Y1 * K1 + Y2 * K2 + ... + Yn * Kn / K1 + K2 + ... + Kn",
    'Хичээлийн цаг хэрхэн солиулах вэ?': "Хичэл сонголт2 хийснээс 3 долоо хоногийн дотор 'Хичээл зохицуулагч'-д хандаж солиулна ",
    'Тэгш, сондгойгоор тавигдсан хувиартай хичээлийг яадаг вэ?': "Тухайн сонгосон хичээлийг хуваарь дээрх сонголтооё хамаарч тэгш эсвэл сондгой долоо хоногт л сууна гэсэн үг юм.",
    'Хичээл сонголт дүүрэхэд хаана, хэнд хандах вэ?' : "Тийм тохиолдолд 'Хичээл зохицуулагч'-д хандаж боломжтой тохиолдолд боломжтой цаг дээр нэмэгдэж орно. ",
  };
  